
<!-- Секция информации начало  -->

<section class="about2" id="about2">

    <h1 class="heading2"> <span> Немного </span> о нас </h1>

    <div class="row2">

        <div class="video-container">
            <video src="./images/about2.mp4" loop autoplay muted></video>
        </div>

        <div class="content2">
            <h3>Почему именно мы?</h3>
            <p>Вы должны выбрать именно это кафе, потому что оно предлагает вам высокое качество обслуживания, разнообразный выбор блюд и напитков, приятную атмосферу и доступные цены. Кафе “Олимпия” - это место, где вы можете отдохнуть от суеты, пообщаться с друзьями, насладиться музыкой и вкусной едой. Кафе “Олимпия” - это место, которое вы полюбите с первого взгляда.</p>
            <a href="about.php" class="btn">Читать далее</a>
        </div>

    </div>

</section>

<!-- Секция информации конец -->
